{
    "bg": {
        "page-title": "Trassing.com",
        "navigation-products": "Продукти",
        "navigation-customer-support": "Обслужване На Клиенти",
        "navigation-quarry-site": "Добивна Площадка",
        "navigation-contact": "Контакти",
        "copy": "копирай",

        "video-title": "TRASSING",
        "video-text": "Представител на ТРАСИНЖЕНЕРИНГ Добив на естествен Зеолит | Пуцолан | Трас като добавка за производството на цимент и бетон",
        "video-button": "Информация",

        "ribbon-bold": "Ние предлагаме: ",
        "ribbon-text": "Добив и транспорт на активната естествена минерална добавка Трас като пуцолан за нуждите на строителната индустрия.",

        "information-container-title": "ИНФОРМАЦИЯ",
        "information-text-1": "ЗЕОЛИТ",
        "information-text-2": "ПУЦОЛАН",
        "information-text-3": "ТРАС",
        "information-text-long": "Активната и естествена минерална добавка Трас се влага от 30 до 40% при производството на пуцоланов цимент основно в хидростроителството (язовирни стени, мостове, тунели и др.), понижижавайки пропусквателността му на влага. Използва се и при производството на масовите марки цименти, като ги прави по-плътни и устойчиви на агресивна среда",
        "information-button": "Повече",

        "statistics-container-title": "СТАТИСТИКА",
        "statistics-text-1": "тона на година",
        "statistics-text-2": "тона на ден",
        "statistics-text-3": "Запаси от 14 600 000 тона",
        "statistics-text-4": "Зърнометричен състав под 80 мм",
        "statistics-text-5": "Фракция 0-50 мм",
        "statistics-text-6": "8% естествена влага",
        "statistics-text-7": "56-65% активност",
        "statistics-buttton": "Повече",

        "products-container-title": "ПРОДУКТИ",

        "product-1-title": "Химичен Състав и Структура",
        "product-2-title": "Производствен Капацитет",
        "product-3-title": "Транспорт и Логистика",

        "product-1-text": "Нашият продукт е с фракция 0-50мм. (зърнометричен състав под 80 мм) и с влага 8%. През летния период, в резултат на слънцегреенето, 60 до 70% от преработената активна естествена минерална добавка Трас е с фракция 0-50мм.,а останалата е  +5мм. Активността, чрез поглъщане на СаО, след тридесетия ден е минимум 150mg/g. Химическият състав на природния зеолит, добиван в кариерата се формира от олигоценни туфи. Като част от природните зеолити, Трас е съставен главно от 56-65% клиноптилолит с кварц, фелшпат, слюда, глауконит, вулканско стъкло и глинести минерали като примеси. Под микроскоп, трасът има сиво-бял до кремав, бяло-розов, светло резедав до светло-зелен цвят с пъстър изглед, определящ се от скалните отломки и тъмно-зелени промаски от вулканично стъкло.",
        "product-2-text": "Максималният капацитет е 1200 тона на една 8-часова смяна, което е 375000 тона на работна година (8 месеца пролетно-летен период). През зимния период не е препоръчително да се добива и преработва суровината поради високия процент влага. Затова имаме капацитет да складираме продукция до 50000 тона, която да изпращаме през 4-те (недобивни месеца). Притежаваме гумено-транспортни ленти, които придвижват натрошения материал до бункери, където се складира готовата продукция за зимния период и се товари на железопътни вагони, готови за транспортиране до нашите клиенти.",
        "product-3-text": "Предлагаме сухопътен (влак/камион) и морски транспорт в индивидуално пакетирани биг багове или насипно в контейнери. Кариерата има собствен индустриален железопътен коловоз и органична връзка с железопътна гара Железни Врата, гр. Кърджали. Най-близки портове до нас са порт Бургас, порт Варна (България) и порт Солун (Гърция). В зависимост от Вашата локация, нашият екип ще Ви предложи най-добрата транспортна опция. ",

        "faq-container-title": "ЧЕСТО ЗАДАВАНИ ВЪПРОСИ",
        "faq-question-1": "Какво е Зеолит?",
        "faq-question-2": "Какъв Зеолит предлагаме ние?",
        "faq-question-3": "Къде се използва?",
        "faq-question-4": "Какви са другите ползи на Трас?",
        "faq-question-5": "Каква е цената и транспортът?",
        "faq-answer-1": "Представлява алумино-силикатни минерали, които са микропорести и се използват като катализатори и абзорбатори. Познати са над 150 синтетични и над 40 типа природни зеолити. Към природните зеолитни минерали попада пуцолан (Трас), който ние предлагаме.",
        "faq-answer-2": "Предлагаме естествената активна минерална добавка Трас, която е природен зеолит с 56 до 65% съдържание на клиноптилолит. Използването му в различни марки цименти и бетони ускорява втвърдяването, увеличава якостните качества, повишава устойчивостта в агресивни среди и намалява влагопроницаемостта.",
        "faq-answer-3": "Нашият Трас е с висока чистота и се използва без никаква обогатителна обработка в различни марки цимент, като е най-приложим в пуцолановия цимент при строителството на тунели, мостове, язовирни стени, канализации и др.",
        "faq-answer-4": "Освен в строителството, Трасът: 1. Има висок селективен капацитет на катйонен обмен, което го прави изключително полезен при контролиране на специфичните катйонни нива на водата в селското стопанство; 2. Има селективно катйонно разделение, което може да се използва за елиминирането на тежки метали от отпадни води и на радиоактивни вещества; 3. Позволява пълното разделение на радиоактивните вещества и други токсични смеси в почвата; 4. Използва се като добавка към фуража на животни за абзорбиране на токсини.",
        "faq-answer-5": "В зависимост от тонажа и Вашата локация, нашите представители ще Ви предоставят най-добрите цени на тон и опции за транспорт. Свържете се с нас по имейл или по телефон, които ще намерите в секция 'Контакти'.",

        "contact-container-title": "КОНТАКТИ",
        "contact-address-title": "Адрес: ",
        "contact-address-text": "ул. Даскал Стоян Попандреев 20А, вход Б, ет. 1, ап. 3, Комплекс Еделвайс 1, квартал Бояна, София 1616",
        "contact-email-title": "Имейл: ",
        "contact-email-text": "contact@zeolite.bg",
        "contact-telephone-title": "Телефон: ",
        "contact-telephone-text": "+359 882 92 73",
        "contact-telephone-details": " (Viber, WhatsApp)",

        "customer-support-title": "Обслужване на Клиенти",
        "customer-support-text": "Нашият офис се намира в Бояна, София. Той е в постоянна връзка с добивната площадка в Кърджали и нашите клиенти от цял свят. Освен за седалище, офисът служи и за обслужване на нашите клиенти директно от представителите на Трасинженеринг. Нашият екип за обслужване на клиенти се състои от високо квалифицирани специалисти, образовани във Великобритания, които са в постоянен контакт с нашите клиенти от момента на правене на поръчката, през организиране на транспортните им нужди, до доставката. Приемаме Вашите поръчки чрез имейл или телефон, за да разберем Вашите нужди и да отговорим на Вашите транспортни изисквания. Готови сме да Ви изпратим мостра от продукта, която да тествате сами и да се уверите в качествата му.",

        "quarry-site-title": "Добивна Площадка",
        "quarry-site-text-1": "Трасинженеринг е единственият производител в България на активната минерална добавка Трас и задоволява нуждите на циментовите заводи при производството на масови и специализирани марки цимент. Концесионната площ е в размер от 524000 кв. м. Находището се намира на 7 км. от град Кърджали и е разположено в Източните Родопи на левия бряг на язовир Студен Кладенец. Има достъп до собствена железопътна линия и отлични връзки с републиканската и международна пътна мрежа.",
        "quarry-site-text-2": "Промишлената площадка е с площ от 45.5 дка като обслужващите съоръжения са: 1. Органична връзка с ЖП гара Железни Врата, гр. Кърджали; 2. Собствен индустриален ЖП коловоз; 3. Покрити железобетонни бункери (10 броя) за около 1000 тона общо, изградени над индустриалния ЖП коловоз; 4. Нов 120 тонен ЖП кантар, монтиран на коловоза; 5. Хаспелна уредба за маневриране на ЖП вагоните; 6. Действащи две трошачки ОМ 115, всяка с производителност от 200 тона на час; 7. Добивна техника (добив чрез рихлене) булдозер тип Комацу Д355А1 - 2 броя с производителност по 1000 тона на смяна всяка; 8. Товарачна техника багер Комацу РС290NLC (нов) и два броя колесен челен товарач тип Фадрома Л34 с производителност по 1600 тона на смяна; 9. Гумено-транспортни ленти, придвижващи преработения материал до бункерите за директно товарене на ЖП вагони и за складиране на готова продукция за експедиция през зимния период; 10. Трафопост с мощност 320 KWA/04 kv; 11. Собствен водоизточник; 12. Съвременна административно-битова сграда със столова; 13. Собствени теренни площи за оформяне на технологични площадки за изграждане на мощности и съоръжения; 14. Механична работилница за текущо обслужване на техниката и оборудването; 15. Високо квалифициран изпълнителен персонал, както и специализирани фирми за извършване на ремонтна дейност и техническо обслужване на наличните машини и съоръжения. "
    }
}
