{
  "en": {
    "page-title": "TRASSINGENEERING - Zeolite | Pozzolan | Trass",
    "navigation-products": "Products",
    "navigation-customer-support": "Customer Service",
    "navigation-quarry-site": "Extraction Site",
    "navigation-contact": "Contacts",
    "copy": "Copy",

    "video-title": "TRASSING",
    "video-text-1": "Representatives of TRASENGINEERING",
    "video-text-2": "Extraction of Natural Zeolite | Pozzolan | Trass as an additive for the production of cement and concrete",
    "video-button": "Information",

    "ribbon-bold": "We offer: ",
    "ribbon-text": "Extraction and transport of the natural active mineral additive Trass as Pozzolan for the needs of the construction industry.",

    "information-container-title": "INFORMATION",
    "information-text-1": "ZEOLITE",
    "information-text-2": "POZZOLAN",
    "information-text-3": "TRASS",
    "information-text-long": "The active and natural mineral additive Trass is used by 30 to 40% in the production of pozzolanic cement for hydrolic engineering (dam walls, bridges, tunnels, etc.), as it is moisture resistent. It is also used in the production of the mass brands of cement, as it increases their density and makes them restistent to wear from environmental factors.",
    "information-button": "More",

    "statistics-container-title": "STATISTICS",
    "statistics-text-1": "tons a year",
    "statistics-text-2": "tons a day",
    "statistics-text-3": "Stockpile of 14 600 000 tons",
    "statistics-text-4": "Grain size under 80 mm",
    "statistics-text-5": "Fraction 0-50 mm",
    "statistics-text-6": "8% natural moisture",
    "statistics-text-7": "56-65% clinoptilolite",
    "statistics-buttton": "More",

    "products-container-title": "PRODUCTS",

    "product-1-title": "Chemical Composition and Structure",
    "product-2-title": "Production Capacity",
    "product-3-title": "Transportation and Logistics",

    "product-1-text": "Our product has a fraction of 0-50mm. (grain size less than 80 mm.) and with a moisture content of 8%. During the summer months, as a results of the Sun's rays, 60 to 70% of the processed active natural mineral supplement Trass has a fraction of 0 to 50mm., and the rest is  +5mm. The activity, through the absorbtion of СаО, is at least 150mg/g after the 30th day. The chemical composition of natural zeolite extracted in the quarry is formed by oligocene tuffs. As part of the natural zeolites, Trass is composed mainly of 56 to 65% of clinoptilolite with quartz, feldspar, mica, glauconite, volcanic glass and clay minerals as admixture. Under a microscope, the Trass has grey-white to cream, white-pink, light redish to light green color with a colorful hue determined by rock rubble and dark-green gaps of volcanic glass.",
    "product-2-text": "The maximum capacity is 1200 tons per one 8-hour shift, which is 375000 tons per working year (8 months during the spring-summer period). Extraction of Trass is not recommended during the winter period due to the higher moisture content. This is why we can store up to 50000 tons of the product and ship it during the 4 non-extraction months. We have rubber conveyor belts that transport the crushed material to bunkers where the finished product is stored for the winter period and loaded on railway wagons, ready for delivery to our customers.",
    "product-3-text": "We offer land (train/truck) and sea transport in indivudually packaged big bags or in bulk in containers. The quarry has its own industrial railway track and an organic connection with the Railway Station Zhelezni Vrata, Kardzhali. The closest sea ports to us are Port Burgas, Port Varna (Bulgaria) and Port Thessaloniki (Greece). Depending on your location, our team will offer you the best delivery option.",

    "activity-container-title": "STRUCTURE AND ACTIVITY",
    "activity-clinoptilolite": "56-65% Clinoptilolite",
    "activity-strength": "Compressive strength 120-230 kg/cm2",

    "table-composition-heading": "CHEMICAL COMPOSITION",
    "table-composition-loss": "Loses at heating over 900ºC",
    "table-activity-content": "Content of ",

    "table-activity-heading": "HYDRAULIC ACTIVITY",
    "table-activity-1a1": "Activity (by absorbing CaO) after 30",
    "table-activity-1a2": "th",
    "table-activity-1a3": " day",
    "table-activity-1b": "208-234 mg/g",
    "table-activity-2a": "Content of ",
    "table-activity-2b": "Max 3%",
    "table-activity-3a": "Volumetric mass",
    "table-activity-3b": "1.54 g/cm3",
    "table-activity-4a": "Compressive strength",
    "table-activity-4b": "120-230 kg/cm2",
    "table-activity-5a": "Porosity",
    "table-activity-5b": "38.3%",
    "table-activity-6a": "Wearing (by Deval)",
    "table-activity-6b": "29-40%",

    "faq-container-title": "FREQUENTLY ASKED QUESTIONS",
    "faq-question-1": "What is Zeolite?",
    "faq-question-2": "What type of Zeolite do we offer?",
    "faq-question-3": "Where is it used?",
    "faq-question-4": "What else can you use Trass for?",
    "faq-question-5": "What is the cost and delivery?",
    "faq-answer-1": "It is an aluminosilicate mineral that is microporous and used as catalysts and absorbants. There are over 150 synthetic and over 40 types of natural zeolites. The pozzolan (Trass) that we offer is one the natural zeolite minerals.",
    "faq-answer-2": "We offer the natural active mineral additive Trass, which is a natural Zeolite with 56 to 65% clinoptilolite content. Its use as an additive in various brands of cements and concretes accelerates hardening, increases strength properties, improves resistence in harsh environments and reduces moisture permeability.",
    "faq-answer-3": "Our Trass is with high purity and is used directly without need for further enrichment in various brands of cement. It is most applicable in pozzolanic cement in the construction of tunnels, bridges, dams, sewers and more.",
    "faq-answer-4": "Apart from its uses in the construction industry, Trass: 1. Has highly selective cation exchange capacity, which makes it extremely useful in controlling specific cationic water levels in agriculture. 2. It has a selective cationic separation used to eliminate heavy metals from waste water and radioactive substances. 3. Allows for complete separation of radioactive substances and other toxic mixtures in the soil. 4. It is also used as an additive to animal fodder to absorbe toxins.",
    "faq-answer-5": "Depending on your purchase and your location, our customer support team will send you a quote with the best price per ton and delivery options. You can find our email and phone numbers in the 'Contacts' section.",

    "contact-container-title": "CONTACTS",
    "contact-address-title": "ADDRESS:",
    "contact-address-button": "Address",
    "contact-address-text-1": "20А Daskal Stoyan Popandreev Str., Entrance A, 1st floor, apt. 3, Complex Edelweiss 1, Boyana district, Sofia 1616, Bulgaria",
    "map": "Google Maps",

    "contact-email-title": "EMAIL:",
    "contact-email-button": "Email",
    "contact-email-text-1": "info@trassing.com",

    "contact-telephone-title": "TELEPHONE:",
    "contact-telephone-button": "Telephone",
    "contact-telephone-text-1": "+359 882 92 7373",
    "contact-telephone-text-2": "+359 885 04 8845",
    "contact-telephone-details-1": "(Viber, WhatsApp, WeChat)",
    "contact-telephone-details-2": "(Viber, WhatsApp)",

    "customer-support-title": "Customer Support",
    "customer-support-text": "Our office is located in Boyana, Sofia in Bulgaira. It is in constant contact with our production site in Kardzhali and our customers from around the world. Apart from being our Headquarters, the Sofia office also serves our customers directly. Our customer service team and Trassengineering representatives are highly qualified specialists educated in the United Kingdom. They are in constant contact with our customers from the moment of placing the order, through arranging their transport needs, up to delivery. We accept your orders via email or phone as to better understand your needs and meet your transportation requirements. We are ready to send you a sample of the product for your own assessment.",

    "quarry-site-title": "Production Site",
    "quarry-site-text-1": " The consession area is 524000 sq. m. The deposit is located 7 km. from the town of Kardzhali. It is located in the Easetern Rhodope Mountains, Bulgaria, on the left bank of the Studen Kladenets dam. It has access to its own railway line and excellent connections to the national and international road network.  ",
    "quarry-site-text-2": "The production site has an area of 45500 square meters and its service facilities include: 1. Organic connection to the Zhelezni Vrata Railway Station in Kardzhali. 2. Own industrial railway track; 3. Ten covered steel-enforced concrete bunkers that hold 1000 tons in total built above the industrial railway track; 4. New 120-ton railway scales mounted on the track; 5. Haspel system for maneuvering of railway wagons; 6. Two Crushers OM 115, each with a capacity of 200 tons per hour; 7. Mining equipment (extraction by peeling), two bulldozers type Komatsu D355A1 with capacity of 1000 tons per shift each; 8. Komatsu РС290NLC Excavator (new) and two wheel loaders Fadroma L34 with capacity of 1600 tons per shift; 9. Rubber-conveyor belts that transport the finished product to the bunkers for direct loading onto railway waggons, as well as for storage for shipping during the winter period; 10. Sub-station with a capacity of 320 KWA/04 kv; 11. Own water source; 12. Modern administrative and residential building with a dining room; 13. Own terrain for technological sites for development of tools and facilities; 14. Mechanical workshop for on-site maintenance of machinery and equipment; 15. Highly-qualified executive staff, as well as access specialized repair and maintenance companies.",

    "footer-text": "Trassingeneering is the only producer in Bulgaria of the active mineral additive Trass and satisfies the needs of cement plants in the production of mass and specialized brands of cement."
  }
}
